<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
</head>
<body>
<h3>Name:Shakirul Islam</h3>
<h3>Id:EEE1601007129</h3>
<h4>Adderss:Mirpur-12</h4>
<h4>Phone:Mirpur-12</h4>
<h2>Address Details:</h2>
<p>মিরপুর ঢাকার একটি উপজেলা ছাড়া বিশাল একটি আঞ্চলিক অঞ্চল। মিরপুর একটি গুরুত্বপূর্ণ কেন্দ্র যেখানে বিভিন্ন কাজের সুযোগ ও বিনোদনের সুযোগ পাওয়া যায়। মিরপুর বিভাগে বিভিন্ন সফল ব্যবসায়িক ও শিক্ষাগত প্রতিষ্ঠান অবস্থিত। এখানে বিভিন্ন বিশ্ববিদ্যালয় এবং শিক্ষা প্রতিষ্ঠানের ক্যাম্পাস রয়েছে যেখানে বিভিন্ন ধরনের শিক্ষার্থীরা পড়াশোনা করে তাদের ভবিষ্যত গড়তে পারেন। এছাড়াও, মিরপুর একটি গুরুত্বপূর্ণ শপিং এবং বাজার এলাকা যেখানে বিভিন্ন প্রকারের মল্ল এবং বিষয়াদি পাওয়া যায়। এছাড়াও, মিরপুরের কিছু সুনামে হোটেল, রেস্টুরেন্ট, আধুনিক আকৃতির অফিস বা বাসা বিতরণ হয়েছে। মিরপুর আজকে ঢাকার একটি গুরুত্বপূর্ণ অঞ্চল হিসাবে পরিচিত।</p>
</body>
</html>
